<?php


$articleText = "Самым похожим на Землю миром в нашей солнечной системе является самый большой естественный спутник Сатурна, Титан. 
Астрономы из НАСА и Университета штата Аризона использовали  большой массив данных от миссии Кассини, чтобы построить первую глобальную карту Титана.

Из космоса Титан выглядит как безликая оранжево-коричневая луна — но это из-за его густой атмосферы. 
Миссия Кассини смотрела сквозь туманные облака и открыла удивительную поверхность со сложной геологией и гидрологическим циклом, очень похожим на земной.

Титан — единственное место, помимо нашего родного мира, в котором, как известно, есть озера, реки, океаны и даже идут дожди, но вместо воды — это жидкий метан и этан.
«Титан имеет активный гидрологический цикл на основе метана, который сформировал сложный геологический ландшафт, что делает его поверхность одной из самых геологически разнообразных в солнечной системе», — говорит Розали Лопес, ведущий автор нового исследования.

«Несмотря на разные условия, температуры и гравитационные поля между Землей и Титаном, многие поверхностные особенности схожи между двумя мирами и могут быть истолкованы как продукты одних и тех же геологических процессов».";

echo $articleText;
